[
  {
    "id": 1,
    "image": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image1": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image2": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image3": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image4": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image5": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image6": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image7": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "image8": "https://valles.ru/upload/iblock/52a/52a768711d9779600eadd181debdb6ee.jpg",
    "title": "Кактус",
    "price": 999,
    "description": "Кактусы – это уникальные растения, которые станут настоящим украшением вашего дома или сада. Они требуют минимального ухода и способны выживать в самых экстремальных условиях. Кактусы известны своей способностью накапливать воду, что делает их идеальными для занятых людей. Кроме того, они очищают воздух и придают интерьеру экзотический вид. Наши кактусы отличаются разнообразием форм и размеров, что позволяет выбрать растение по вкусу каждому."
  },
  {
    "id": 2,
    "image": "https://baucenter.ru/upload/pictures/93/939000583-0.jpg",
    "title": "Фотиния",
    "price": 2300,
    "description": "Фотиния – это декоративный кустарник, который привнесет яркие краски в ваш сад. Она отличается быстрым ростом и густой листвой, которая меняет цвет в зависимости от сезона, от ярко-красного весной до темно-зеленого летом. Фотиния неприхотлива в уходе и устойчива к болезням, что делает ее идеальным выбором для ландшафтного дизайна. Ее можно использовать как живую изгородь или самостоятельное декоративное растение."
  },
  {
    "id": 3,
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT01rZ9nSzXBmNGB2V4ssocJ0ThnwISzsruHA&s",
    "title": "Олеандр",
    "price": 1700,
    "description": "Олеандр – это прекрасный кустарник с яркими цветами, который станет изюминкой вашего сада. Он цветет продолжительно и обильно, радуя глаз розовыми, белыми или желтыми цветами. Олеандр устойчив к засухе и неприхотлив в уходе. Это растение отлично подходит для озеленения террас, балконов и садов. Его ароматные цветы создадут в вашем саду атмосферу Средиземноморья."
  },
  {
    "id": 4,
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/5_Tulpen_in_der_Mittagssonne.JPG/1200px-5_Tulpen_in_der_Mittagssonne.JPG",
    "title": "Тюльпан",
    "price": 1500,
    "description": "Замечательное растение скорее покупай"
  },
  {
    "id": 5,
    "image": "https://nsk-g13.edusite.ru/images/p48_berezapovislaya.jpg",
    "title": "Берёза",
    "price": 3000,
    "description": "Замечательное растение скорее покупай"
  },
  {
    "id": 6,
    "image": "https://ir.ozone.ru/s3/multimedia-c/c1000/6382691928.jpg",
    "title": "Глициния",
    "price": 1000,
    "description": "Глициния – это великолепная лиана, которая привнесет в ваш сад нотки романтики и изысканности. Ее длинные гроздья ароматных цветов создают волшебный эффект, привлекая внимание и восхищение. Глициния быстро растет и легко покрывает арки, беседки и стены, создавая тенистые уголки для отдыха. Это растение неприхотливо в уходе и устойчиво к неблагоприятным условиям."
  },
  {
    "id": 7,
    "image": "https://rg.ru/uploads/images/184/23/80/1137049268.png",
    "title": "Сакура",
    "price": 200,
    "description": "Сакура – символ весны и красоты, которая преобразит ваш сад в нежное розовое облако во время цветения. Это дерево привлекает внимание своими изысканными цветами и утонченной формой. Сакура не только украшает сад, но и создает атмосферу умиротворения и гармонии. Она устойчива к морозам и неприхотлива в уходе, что делает ее отличным выбором для любого ландшафта."
  },
  {
    "id": 8,
    "image": "https://www.uzhniy.ru/upload/webp/resize_cache/3d3/wxdqkww1irhbqrayya5082ilg13id1je/370_0_1/0d1b45d5_337b_11e0_8a4d_001f16319b77_1.webp",
    "title": "Вишня",
    "price": 2200,
    "description": "Вишня – это плодовое дерево, которое подарит вам не только вкусные и полезные плоды, но и станет украшением вашего сада. Весной вишня радует обильным цветением, а летом – сочными ягодами. Это дерево неприхотливо и хорошо адаптируется к различным климатическим условиям. Вишня устойчива к болезням и вредителям, что делает ее идеальным выбором для садоводов-любителей."
  },
  {
    "id": 9,
    "image": "https://altaikedr.ru/uploads/images/widget/original/b013da27e1125596678c87c7750b7d5bca54d76e.jpg",
    "title": "Кориандр",
    "price": 2200,
    "description": "Кориандр – это ароматное растение, которое можно использовать как пряность и декоративный элемент в саду. Его свежие зелёные листья добавят вкусовые нотки в ваши блюда, а мелкие белые цветы привлекут полезных насекомых. Кориандр легко выращивать, он быстро растет и не требует особого ухода. Это растение идеальное для сада, огорода и даже для выращивания на подоконнике."
  },
  {
    "id": 10,
    "image": "https://furman.top/uploads/posts/2022-07/1656776636_31-furman-top-p-iskusstvennii-gazon-tekstura-krasivo-33.jpg",
    "title": "Газон",
    "price": 320,
    "description": "Наш газон отличается высочайшим качеством и долговечностью. Он привезен из солнечного Крыма, где климатические условия способствуют его многолетнему росту и устойчивости. Наша продукция отличается густым и насыщенным зеленым цветом, который сохраняется на протяжении всего сезона. Газон устойчив к вытаптыванию и требует минимального ухода. Кроме того, мы предлагаем его по самой выгодной цене на рынке, что делает наш газон идеальным выбором для вашего сада или придомовой территории."
  }
]
